<?php
 return [
     'group_report' => 'গ্রুপ রিপোর্ট ক্রমিক',
     'category_no' => 'বিভাগের নম্বর',
     'description' => 'বিবরণ',
     'summary' => 'সারাংশের শীট নম্বর',
     'active_status' => 'সক্রিয় স্টেটাস',
     'ex_description' => 'উদাহরণ: - বিবরণ',
     'ex_summary' => 'উদাহরণ: - সারাংশের শীট নম্বর',
     'ex_category' => 'উদাহরণ: - বিভাগের নম্বর',
     'title_create' => 'পিআইউ গ্রুপ রিপোর্ট তৈরি করুন',
     'title_edit' => 'পিআইউ গ্রুপ রিপোর্ট সম্পাদনা করুন',
     'view' => 'পিআইউ গ্রুপ রিপোর্ট দেখুন',
     'title_view' => 'পিআইউ গ্রুপ রিপোর্ট বিস্তারিত',
     'general_setup' => 'সাধারণ সেটআপ',
     'piu_group_report' => 'পিআইউ গ্রুপ রিপোর্ট'

 ];
?>