<?php
return [
    'cig_type' => 'সিআইজির ধরণ',
    'upazila_cig_number' => 'উপজেলার সিআইজির সংখ্যা',
    'number_ethnic_cig' => 'কতটি সিআইজিতে নৃগোষ্ঠি/উপজাতি জনগোষ্ঠীর সদস্য অন্তর্ভুক্ত আছেন',
    'number_ethnic_cig_member' => 'সিআইজিতে অন্তর্ভুক্ত নৃগোষ্ঠি/উপজাতি জনগোষ্ঠীর মোট সদস্য সংখ্যা',
    'number_ethnic_cig_display_member' => 'সপ্রকল্পের প্রশিক্ষণ/প্রদর্শনী কার্যক্রমে কতজন সিআইজিতে অন্তর্ভুক্ত নৃগোষ্ঠি/উপজাতি জনগোষ্ঠীর সিআইজি-সদস্য অংশগ্রহণ করেছেন',
    'training' => 'প্রশিক্ষণ',
    'display' => 'প্রদর্শনী',
    'uao_ethnic' => 'নৃগোষ্ঠী/উপজাতি জনগোষ্ঠীর অংশগ্রহণ সংশ্লিষ্ট প্রাথমিক প্রতিবেদন',

];
?>